@extends('frontend.master')
@section('style')
    <title>وورکی | شرایط بازگرداندن کالا</title>
@endsection

@section('content')
    <!--Breadcrumb Start-->
    <div class="breadcrumb-area">
        <div class="container">
            <div class="row">
                <div class="col-xs-12">
                    <div class="breadcrumb">
                        <a href="{{ route('mainPage') }}"><i class="fa fa-home"></i>خانه</a>
                        <span class="navigation-pipe"><i class="fa fa-angle-left"></i></span>
                        <span class="navigation_page">قوانین و مقررات</span>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!--End of Breadcrumb-->
    <!--About Area Start-->
    <div class="home-hello-info">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="f-title text-center">
                        <h3 class="title text-uppercase">شرایط بازگرداندن کالا</h3>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12 col-sm-12 col-xs-12">
                    <div class="about-page-cntent">
                        <p>
                            اعتماد و امنیت خرید و آسودگی خاطر مشتریان از اولویت‏‌های وورکی است. با وجود این ممکن است مشتریان پس از خرید، با مسایلی روبرو شوند که برای این منظور 72 ساعت ضمانت بازگشت کالا در چارچوپ قوانین تجارت الکترونیک در نظر گرفته شده است.
                        </p>
                        <p>
                            توجه فرمایید که برای استفاده از ضمانت 72 ساعت بازگشت کالا ابتدا با تیم خدمات مشتریان وورکی تماس بگیرید. همکاران ما شرایط برگشت کالای مورد نظر را بطور کامل توضیح خواهند داد، اطلاعات مورد نیاز را ثبت کرده و فرایند بازگشت کالا آغاز می گردد. در غیر این صورت وورکی تعهدی در قبال بازگشت وجه پرداختی شما نخواهد داشت.
                        </p>
                        <h3>شرایط استفاده از ضمانت</h3>
                        <ol>
                            <li>
                                اگر کالای خریداری شده، ایراد یا اشکال فنی داشته باشد، اشکال و یا ایراد فنی باید حداکثر تا 72 ساعت پس از دریافت کالا، به فروشنده اطلاع داده شود.<br/>
                                لازم است کارتن و جعبه اصلی محصولات تا پایان 72 ساعت مهلت استفاده، نگهداری شود و از دور ریختن آن جداً خودداری شود.
                                <br/>
                                استفاده از این سرویس تنها در صورتی امکان‌پذیر است که کالا در کارتن یا جعبه اصلی خود به فروشنده بازگردانده شود.
                                <br/>
                                برچسب زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی کارتن یا جعبه اصلی کالا و یا پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را از بین خواهد برد.
                                <br/>
                                این سرویس اشکال‏‏‌های فنی و ظاهری (شکستگی، خط و خش و مانند آن روی بدنه کالا و قطعات تزئینی) که در اثر استفاده نادرست کاربر از کالا ایجاد شود، را شامل نمی‏‏‌شود. استفاده نادرست پس از تحویل کالا مواردی مانند حمل و نقل و جابجایی، نصب و راه اندازی، تنظیمات، کاربرد غیرمعمول، نگهداری و استفاده‌ی غیر و متفاوت با توصیه سازنده کالا (قید شده در دفترچه راهنمای کالا) را شامل می‌شود.
                            </li>
                            <li>
                                اگر کالای خریداری شده از نظر مشخصات یا ظاهر فیزیکی با اطلاعات ثبت شده مغایرت داشته باشد.<br/>
                                وجود مغایرت، باید حداکثر طی 24 ساعت پس از دریافت کالا، هم به فروشنده و هم به کارشناسان وورکی از طریق تلفن اطلاع داده شود.
                                <br/>
                                اگر مغایرت، بدون استفاده از کالا قابل مشاهده است، مثل رنگ یا مشخصات درج شده روی بدنه، باید کالا در شرایط اولیه خود باشد و از آن استفاده نشده باشد.
                                <br/>
                                عکس محصولات جهت اطلاع و کمک به خرید مشتری است و از آنجا که ممکن است در پاره ای جزییات با کالای اصلی تفاوت هایی داشته باشد به استناد آنها نمی توان اعلام مغایرت کرد. ملاک وجود مغایرت در مشخصات کالا، مشخصات فنی درج شده در اپلیکیشن و سایت است.
                                <br/>
                                استفاده از این سرویس تنها در صورتی امکان‌پذیر است که کالا در کارتن یا جعبه اصلی خود به فروشنده بازگردانده شود. برچسب زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی کارتن یا جعبه اصلی کالا و یا پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را از بین خواهد برد.
                            </li>
                            <li>
                                اگر کالای خریداری شده، آسیب دیدگی یا ایراد فیزیکی و ظاهری داشته باشد.
                                <br/>
                                آسیب‏‏ یا ایراد فیزیکی باید حداکثر طی 24 ساعت پس از دریافت کالا، هم به فروشنده و و هم به کارشناسان وورکی از طریق تلفن اطلاع داده شود.
                            </li>
                            <li>
                                اگر مشتری از خرید خود منصرف شود.
                                <br/>
                                در صورتی که شما از خرید خود منصرف شده باشید باید حداکثر طی24 ساعت پس از دریافت کالا، هم به فروشنده و هم به کارشناسان وورکی از طریق تلفن اطلاع داده شود.
                                <br/>
                                انصراف از خرید و درخواست مرجوعی به کالایی تعلق می‌گیرد که باز نشده باشد، هیچ‌گونه دخل و تصرف، باز کردن بسته‌بندی اولیه، پلمب، برچسب‌ها و حتی نایلون وکیوم و شیرینک، امکان مرجوع کردن را از بین خواهد برد حتی اگر از کالا استفاده نشده باشد.
                                <br/>
                                اگر هنوز سفارش ارسال نشده باشد، باید هر چه سریع‏‌تر به واحد پیگیری سفارشات وورکی اطلاع داده شود.
                                <br/>
                                برگرداندن وجه پس از تایید فروشنده، تنها در صورتی امکان‌پذیر است که کالا باز نشده باشد، در شرایط اولیه خود (پلمپ) باشد، از آن استفاده نشده باشد، و به همراه همه ملزومات و اقلام همراه آن، ارسال شود. همچنین اگر کالا به‌ همراه هدیه فروخته شده باشد، بازگرداندن هدیه همراه آن نیز الزامی است. لازم به ذکر است کالاهایی که به دلیل ماهیت خاص یا استفاده شخصی و با توجه به لزوم رعایت مسایل بهداشتی نمی‌توانند بازپس داده شوند، از شمول این بند خارج هستند.
                                <br/>
                                لطفاً توجه داشته باشید که هرگونه تغییر در شرایط اولیه کالا، حتی در بسته بندی امکان استفاده از این سرویس را از بین خواهد برد.
                                <br/>
                                همچنین در صورت انصراف از خرید، ارسال کالا به عهده مشتری خواهد بود.
                           </li>
                            <li>
                                اگر در اثر حمل و نقل، آسیب دیدگی ایجاد شده باشد.
                                <br/>
                                آسیب‏‏ دیدگی باید حداکثر طی 24 ساعت پس از دریافت کالا، هم به فروشنده و هم به کارشناسان وورکی اطلاع داده شود.
                                <br/>
                                لطفاً توجه داشته باشید امضای رسید مبتنی بر دریافت کالا بصورت صحیح و سالم و یا عدم دریافت صورتجلسه کالای خسارت دیده را از مأمور شرکت حمل و نقل امکان استفاده از این سرویس را از بین خواهد برد.
                                <br/>
                                لازم است کارتن و جعبه اصلی محصولات نگهداری شود و از دور ریختن آن جداً خودداری شود. استفاده از این سرویس تنها در صورتی امکان‌پذیر است که کالا در کارتن یا جعبه اصلی خود به وورکی بازگردانده شود. برچسب زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی کارتن یا جعبه اصلی کالا و یا پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را از بین خواهد برد.
                                <br/>
                                در صورتی که آسیب‏‌، در لحظه قابل مشاهده باشد، مشتری می‏‌تواند از تحویل گرفتن مرسوله خودداری کند تا جهت بررسی و ارسال مجدد به فروشنده بازگردانده شود.
                            </li>
                            <li>
                                <strong>توجه:</strong>
                                پس از بررسی کالا های مرجوعی توسط فروشنده، در صورتی که کالا خارج از ضوابط مقرر در وورکی مرجوع شده باشد و بدون ایراد تشخیص داده شود، برای مشتری ارسال می‌شود. در صورت استنکاف مشتری از تحویل کالای سالم و بدون ایراد، کالای مزبور به مدت یک ماه بصورت امانت نزد فروشنده باقی می‌ماند و با انقضای این مهلت فروشنده در قبال کالا و زیان‌های وارده بر آن یا مفقود شدن آن هیچ‌گونه مسوولیتی نخواهد داشت.
                            </li>
                        </ol>
                        <h3>بازگرداندن کالا</h3>
                        <ol>
                            <li>
                                لطفاً قبل از هر اقدامی با فروشنده کالا و هم با کارشناسان وورکی تماس بگیرید.
                            </li>
                            <li>
                                از ارسال کالا بدون هماهنگی با فروشنده و کارشناسان وورکی جداً، خودداری کنید.
                           </li>
                            <li>
                                برای ارسال، باید کالا در جعبه یا کارتن اصلی خود به ‏خوبی بسته‌بندی شود و لوازم جانبی و همه اقلام همراه مانند کابل، ریموت، باطری، دفترچه راهنما، کارت گارانتی، کارت بیمه، بند و قطعات بسته بندی به همراه کالای اصلی ارسال شود.
                            </li>
                            <li>
                                برچسب زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی کارتن یا جعبه اصلی کالا و یا پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را از بین خواهد برد. (در صورت لزوم، توضیحات خود را پشت فاکتور خرید یا قطعه کاغذ جداگانه‌ای بنویسید.)
                            </li>
                        </ol>
                        <h3>رسیدگی به درخواست</h3>
                        <ol>
                            <li>
                                کارشناسان پس از فروش فروشگاه ایرادهای اعلام شده توسط مشتری را بررسی و کنترل می‌‏کنند. اگر ایراد، مغایرت یا آسیب‌دیدگی توسط کارشناسان فروشگاه تایید شود،کالا تعویض خواهد شد.
                            </li>
                            <li>
                                لازم به ذکر است که تعویض کالا منوط و مشروط به موجود بودن کالا در فروشگاه مورد نظر است. در صورت عدم موجودیت وجه کالای مرجوعی را به حساب مشتری واریز می گردد.
                            </li>
                            <li>
                                پس از دریافت و پذیرش کالا توسط فروشنده ، بسته به نوع محصول و مشکل اعلام شده توسط مشتری، تست و اعلام نظر نهایی کارشناسان پس از فروش، به طور میانگین 48 ساعت کاری زمان خواهد برد و پس از آن نتایج بررسی به شما اطلاع داده خواهد شد.
                            </li>
                        </ol>
                    </div>
                </div>

            </div>
        </div>
    </div>
    <!--End of ABout ARea-->
@endsection

@section('style')
    <style>
        p{text-align: justify !important;}
        li{text-align: justify !important;}
    </style>
@endsection