@extends('frontend.master')
@section('style')
    <title>وورکی | راهنما</title>
@endsection
@section('content')
    <div class="home-hello-info">
        <div class="container-fluid">
            <div class="row">
                <div id="guild-intro" style="background-image: url('{{ url()->to('/image/market.jpg') }}')">

                </div>
            </div>
        </div>
        <div class="container-fluid" id="page-container">
            <div class="row">
                <div class="col-xs-12">
                    <ul class="top-menu" id="fixed-top-menu-in-guid-page">
                        <li data-target="#about-us">
                            <a href="#rules">درباره ما</a>
                        </li>
                        <li data-target="#rules">
                            <a href="#rules">قوانین و مقررات</a>
                        </li>
                        <li data-target="#reffer-back-products">
                            <a href="#reffer-back-products">شرایط بازگرداندن کالا</a>
                        </li>
                        <li data-target="#advertising">
                            <a href="#advertising">تبلیغات</a>
                        </li>
                        <li data-target="#contact-us">
                            <a href="#contact-us">تماس با ما</a>
                        </li>
                    </ul>
                </div>
                <div class="col-xs-12" id="about-us">
                    <div class="panel panel-default custom-panel" style="margin-top:50px;">
                        <div class="panel-heading">
                            <h4>درباره ما</h4>
                        </div>
                        <div class="panel-body">
                            <p>
                                سامانه کسب و کار وورکی، یک بازار بزرگ خرید و فروش محصولات نو و باکیفیت فعالیت خود را از
                                سال 96 در حوزه توسعه تجارت الکترونیک آغاز کرده است .
                                وورکی واسطی امن میان خریداران و فروشندگان می باشد .
                                وورکی دارای نماد اعتماد، نماد رسانه بر خط، درگاه پرداخت و محیطی بسیار آسان و امن می باشد
                                .
                            </p>
                        </div>
                    </div>
                </div>
                <div class="col-xs-12" id="rules">
                    <div class="panel panel-default custom-panel" style="margin-top:50px;">
                        <div class="panel-heading">
                            <h4>قوانین و مقررات</h4>
                        </div>
                        <div class="panel-body">
                            <h3>قوانین فروشگاه ها</h3>
                            <ul>
                                <li>
                                    هدف ما ایجاد محیطی است که همه کاربران بتوانند دوستانه با هم در ارتباط بوده و کسب در
                                    آمد
                                    داشته باشند و از خریدهای خود کاملا راضی نیز باشند.
                                </li>
                                <li>
                                    قوانین <strong>وورکی</strong>
                                    به عنوان یک راهنما برای خریداران و فروشندگان می باشد.
                                </li>
                                <li>
                                    همه خریداران محترم باید از طرف فروشندگان و تولید کنندگان گرامی مورد احترام بوده و
                                    رضایت
                                    آن ها کسب شود.
                                </li>
                                <li>
                                    محیطی امن و سالم برای همه خریداران و فروشندگان در وورکی فراهم شده است و همواره
                                    <strong>وورکی</strong>
                                    می کوشد در این راستا فروشی آسان، امن و رضایت بخش را برای فروشندگان خود به وجود آورد.
                                </li>
                                <li>
                                    <strong>وورکی</strong>
                                    از تمامی فروشندگان عزیز درخواست می کند کلیه موارد ذیل را به دقت مطالعه نمایند ، تا
                                    در
                                    هنگام فروش کالا دچار مشکل نشوند .
                                </li>
                                <li>
                                    همه قوانین ‏وورکی قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از
                                    حقوق فروشنده و مصرف کننده منطبق و هماهنگ می باشد
                                </li>
                            </ul>
                            <h3>قوانین فروشگاه ها</h3>
                            <ul>
                                <li>
                                    فروشندگان عزیز هنگامی که کالای خود را در وورکی قرار داده و اقدام به فروش می کنند ،
                                    به
                                    معنی پذیرفتن کلیه شرایط و قوانین وورکی از سوی فروشنده می باشد.
                                </li>
                                <li>
                                    قوانين و مقررات وورکی همواره با هدف ارائه خدمات بهتر و مطمئن تر بروز خواهد شد.
                                </li>
                                <li>
                                    هر كاربر وورکی تأييد مي نمايد كه همواره صفحه قوانين و مقررات را مطالعه نموده و كليه
                                    شرايط را پذيرفته است.
                                </li>
                            </ul>
                            <h3>قوانین ثبت محصول</h3>
                            <p>
                                فروشندگان می توانند کالاهای خود را بدون هیچ گونه هزینه ای و به صورت رایگان در وورکی ثبت
                                نمایند. کالا باید حتما نو و سالم باشند و از ثبت کالاهای دسته دوم و کارکرده خودداری
                                فرمایید.
                                در هنگام ثبت کالا بایستی اطلاعات موثر در تصمیم گیری مصرف کنندگان جهت خرید در اختیار مصرف
                                کنندگان قرار دهید و قوانین ذیل را در ثبت کالا رعایت فرمایید:
                            </p>
                            <ol>
                                <li>
                                    ثبت مشخصات فنی و ویژگیهای کاربردی کالا به صورت صحیح و کامل ( در صورتی که کالای شما
                                    اصل
                                    نبوده حتما در بخش مشخصات محصول بیان نمایید در غیر این صورت کالای شما اصل تلقی می
                                    گردد.)
                                </li>
                                <li>
                                    فروشنده بايد به نحوي تبليغ كند كه مصرف كننده به طور دقيق،‌صحيح و روشن اطلاعات مربوط
                                    به
                                    كالا را درك كند.
                                </li>
                                <li>
                                    مسئولیت تعیین و درج قیمت کالا بر عهده فروشنده می باشد. ارائه سیاست های قیمت گذاری
                                    ثابت و
                                    مشخص و رقابتی حداقل برابر با قیمت کالا های همانند در سایر فروشگاه ها (اعم از
                                    اینترنتی و
                                    غیر اینترنتی ) باعث افزایش فروش کالای شما خواهد گردید.
                                </li>
                                <li>
                                    ثبت کلیه هزینه های کالا از جمله قیمت کالا، مالیات، هزینه حمل و نقل، کارمزد وورکی و
                                    ...
                                    بر عهده فروشنده خواهد بود.
                                </li>
                            </ol>
                            <p>
                                توجه فرمایید از فروش کالاهایی که خلاف قوانین جمهوری اسلامی ایران باشند ممانعت به عمل
                                خواهد
                                آمد. به این جهت، وورکی برای رفاه حال فروشندگان، یک لیست از کالاهای ممنوعه و غیرقابل فروش
                                بر
                                روی وورکی را در اختیار شما می گذارد.
                            </p>
                            <h3>لیست کالاهای ممنوعه</h3>
                            <ol>
                                <li>
                                    الکل و انواع مشروبات الکلی
                                </li>
                                <li>
                                    حیوانات و محصولات حیات وحش (شامل حیوانات وحشی)
                                </li>
                                <li>
                                    آثار باستانی
                                </li>
                                <li>
                                    لوازم آرایشی دست دوم
                                </li>
                                <li>
                                    پول و تمبر تقلبی
                                </li>
                                <li>
                                    کارت های اعتباری
                                </li>
                                <li>
                                    ارز، بدون هیچ محدودیتی شامل ارز دیجیتالی
                                </li>
                                <li>
                                    مواد مخدر، دارو (با نسخه یا بی نسخه)، مواد توهم زا و یا موادی شبیه به مواد مخدر
                                    مرتبط با
                                    انحرافات جنسی
                                </li>
                                <li>
                                    تجهیزات مخابراتی، تجهیزات نظارت الکترونیکی و دیگر تجهیزات الکترونیکی مشابه مانند
                                    de-scrambler تلویزیون کابلی، اسکنر رادار، دستگاه های کنترل سیگنال ترافیک، دستگاه های
                                    استراق سمع و شنود
                                </li>
                                <li>
                                    محصولات تحریم شده
                                </li>
                                <li>
                                    اسلحه، مواد منفجره، تجهیزات نظامی، مهمات نظامی، سلاح هایی مانند اسپری فلفل، کپی دقیق
                                    اسلحه، سلاح های شک آور و غیره
                                </li>
                                <li>
                                    غذاهای ممنوعه: برای ایمنی و سلامتی کاربران ما، فروشندگان نباید مواد غذایی و اجناس
                                    مربوط
                                    به مواد غذایی را که در زیر نام برده شده اند را برای فروش بر روی وبسایت ما قرار
                                    بدهند:
                                    <ul>
                                        <li>
                                            کالاهای حاوی داروهای درخواستی - از جمله داروهایی که برای تشخیص، درمان، کاهش
                                            و یا
                                            پیشگیری از بیماری در انسان و یا حیوانات در نظر گرفته شده اند، داروهای
                                            پیشگیری از
                                            بارداری، داروهای بیهوشی و آنهایی که به طور دائم یا موقت در کاهش یا به تاخیر
                                            انداختن، افزایش و یا تسریع و یا از هر راه دیگری (برای مثال، مواد مخدر
                                            دارویی،
                                            لنزها، مکمل های غذایی تقلبی) برعملکرد طبیعی فیزیولوژیکی بدن تأثیر بگذارند
                                        </li>
                                        <li>
                                            مواد غذایی مضر - مواد غذایی که شامل هر گونه مواد غیر مجاز یا دارای حد بیش از
                                            مجاز بعضی مواد، مواد غذایی کم کیفیت بدون اطلاع دادن به خریدار در زمان معامله
                                            باشد
                                        </li>
                                        <li>
                                            محصولات لبنی غیر پاستوریزه
                                        </li>
                                        <li>
                                            ماهی زنده
                                        </li>
                                        <li>
                                            قارچ های وحشی
                                        </li>
                                        <li>
                                            و هر گونه مواد غذایی دیگرکه به سلامت انسان صدمه بزند
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    محصولات غذایی که در گروه غذایی مذکور در بالا نیستند باید این استانداردهای حداقل را
                                    داشته
                                    باشند
                                    <ul>
                                        <li>
                                            تاریخ انقضا - همه مواد غذایی باید به وضوح و به درستی تاریخ انقضا داشته
                                            باشند.
                                            مواد غذایی تاریخ انقضا گذشته نباید برای فروش قرار بگیرند.
                                        </li>
                                        <li>
                                            ظروف مهر و موم شده - تمام مواد غذایی فروخته شده در سایت باید بسته بندی و مهر
                                            و
                                            موم شده باشند تا خریدار بتواند غذای دستکاری شده و یا فاسد شده را تشخیص دهد.
                                            مواد
                                            غذایی فاسد شدنی - فروشندگان مواد غذایی فاسد شدنی باید مراحلی را که برای بسته
                                            بندی مناسب کالا انجام می دهند را در قسمت مشخصات کالا قرار دهند.
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    اجناس مربوط به دولت یا پلیس مانند مدالها، نشانها و یا یونیفرمها
                                </li>
                                <li>
                                    اعضای بدن انسان و یا باقیمانده آن
                                </li>
                                <li>
                                    دستگاه های قفل شکن
                                </li>
                                <li>
                                    بلیط های بخت آزمایی
                                </li>
                                <li>
                                    آفت کش ها
                                </li>
                                <li>
                                    کالاهای تقلبی: از جمله کالاهای کپی شده، اقلام تقلبی و کپی های غیر مجاز از یک محصول و
                                    یا
                                    مواردی که ممکن است کپی رایت، علائم تجاری، و یا سایر حقوق معنوی اشخاص ثالث را نقض
                                    کند.
                                </li>
                                <li>
                                    دستگاه ها و هر گونه وسیله قمار
                                </li>
                                <li>
                                    اجناس مصادره شده
                                </li>
                                <li>
                                    سهام، سایر اوراق بهادار و تمبرهای قانونی
                                </li>
                                <li>
                                    توتون و تنباکو و مواد مربوطه، از جمله سیگارهای الکترونیکی
                                </li>
                                <li>
                                    اجناس زشت و ناپسند، فتنه ساز یا خیانت انگیز، پورنوگرافی
                                </li>
                                <li>
                                    کالاهای چاپ شده، کتابها، فیلم ها، ویدیوها و یا بازی های ویدئویی که در کشورغیرمجاز
                                    میباشند مانند آنهایی که به دین اسلام توهین کرده، فساد را شایع کرده، ایده تروریسم یا
                                    گروه
                                    های غیر مجاز را تشویق کرده، نفاق انگیز بین قومیت و ادیان کشور بوده، میهن دوستی را
                                    مورد
                                    تمسخر قرار داده و یا استعمار غرب یا شرق را ترویج میدهند.
                                </li>
                                <li>
                                    اجناس مسروقه
                                </li>
                                <li>
                                    اجناس با برچسب تقلبی
                                </li>
                                <li>
                                    کالاهای قاچاق
                                </li>
                                <li>
                                    هر نوع سند، مورد یا محصول که بر علیه بنیاد اسلام، عزت ملی، و امنیت عمومی باشد یا صلح
                                    را
                                    بر هم بزند.
                                </li>
                                <li>
                                    محصولاتی که توسط قانون ایران یا به دلایل مذهبی ممنوع شده یا که واردات و صادرات آنها
                                    در
                                    ایران با توجه به قوانین گمرکی ممنوع اعلام شده است.
                                </li>
                                <li>
                                    و هر کالای ممنوعه دیگری یا کالای محدود شده توسط قانون برای خریدار و یا فروشنده و یا
                                    هر
                                    کالایی که موجب تشویق کارهای غیر قانونی شود.
                                </li>
                            </ol>
                            <h3>ضمانت بازگشت کالا</h3>
                            <p>
                                فروشندگان بايد حداقل 72 ساعت ، وقت‌ براي انصراف (‌حق انصراف) از قبول خود بدون تحمل جريمه
                                و
                                يا ارائه دليل داشته باشد.‌ تنها هزينه تحميلي بر مصرف‌ كننده هزينه باز پس فرستادن كالا
                                خواهد
                                بود. ضمانت بازگشت کالا بر اساس قوانین مندرج در صفحه شرایط بازگشت کالا خواهد بود. شروع
                                اعمال
                                حق انصراف 72 ساعت از تاريخ تسليم كالا به مصرف کننده خواهد بود.
                            </p>
                            <p>
                                به محض استفاده مصرف كننده از حق انصراف، فروشندگان توافق می نمایند عودت کالا تا 72 ساعت
                                از
                                زمان تحویل به مشتریان قابل قبول باشد. حق انصراف مصرف كننده در مواردي كه شرايط خاصي بر
                                نوع
                                كالا حاكم است اجرا نخواهد شد.
                            </p>
                            <h3>عدم تامین کالا</h3>
                            <p>
                                در صورت عدم تامین کالای سفارشات طی زمان ثبت سفارش توسط مشتری، وورکی میتواند رسما نسبت به
                                لغو
                                سفارش اقدام نماید و از فروشنده متعهد به پرداخت جریمه در خواهد شد.
                            </p>
                            <h3>قوانین حاکم بر فروش</h3>
                            <p>
                                فروشنده مسئول به روز نگهداری موجودی و قیمت محصولاتی که در فروشگاه خود قرار داده‌اند
                                هستند.
                                فروشنده متعهد است که در صورت اعمال هر گونه تغییر در نوع بهای کالا، توقف تولید یا عرضه
                                محصول،
                                و همچنین تخفیف های ارائه شده در اسرع وقت کالای ثبت شده را ویرایش و به روز نماید. در غیر
                                این
                                صورت مسئولیت کلیه خسارت های وارده به وورکی و مشتری نهایی، بر عهده فروشنده می باشد.
                            </p>
                            <p>
                                مسئولیت انجام تمامی امور کنترل کیفیت بر عهده فروشنده می باشد و وورکی هیچ گونه مسئولیتی
                                در
                                قبال آن ندارد.
                            </p>
                            <p>
                                فروشندگان موظفند کلیه اطلاعات ارسالی از طرف وورکی ، از جمله مشخصات خریدار را نزد خود
                                محرمانه
                                نگاه دارند. مسئولیت هر گونه سوء استفاده از این مشخصات بر عهده فروشنده می باشد.
                            </p>
                            <h3>نقض قوانین و خدمات ما</h3>
                            <p>
                                در صورت نقض قوانین وورکی توسط فروشنده وورکی این حق را برای خود محفوظ می دارد که از ادامه
                                فعالیت فروشگاه، یا فروش کالا و یا ادامه فعالیت کاربر جلوگیری نماید.
                            </p>
                            <h3>خسارت در هنگام حمل و نقل</h3>
                            <p>
                                فروشندگان وورکی موظف اند همواره نهایت تلاش خود را انجام دهند تا کلیه سفارش‏‌ها در نهایت
                                صحت
                                و بدون آسیب به دست مشتریان خود در سراسر کشور برسد. با توجه به بسته بندی ایمن و استاندارد
                                همه
                                مرسولات، تحویل به هر یک از شرکت‌‏های حمل و نقل معتبر به انتخاب کاربر و اعلام بارنامه
                                مرسوله
                                (درج در سبد خرید) به این معنی است که بروز هر گونه حادثه در هنگام حمل و تحویل به عهده
                                شرکت
                                حمل و نقل است و فروشنده تنها در صورت تایید شرکت حمل کننده سفارش و در راستای تسهیل امور
                                پیگیری، خسارت را جبران می‌‏کند.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="col-xs-12" id="reffer-back-products">
                    <div class="panel panel-default custom-panel" style="margin-top:50px;">
                        <div class="panel-heading">
                            <h4>شرایط بازگرداندن کالا</h4>
                        </div>
                        <div class="panel-body">

                            <p>
                                اعتماد و امنیت خرید و آسودگی خاطر مشتریان از اولویت‏‌های وورکی است. با وجود این ممکن است
                                مشتریان پس از خرید، با مسایلی روبرو شوند که برای این منظور 72 ساعت ضمانت بازگشت کالا در
                                چارچوپ قوانین تجارت الکترونیک در نظر گرفته شده است.
                            </p>
                            <p>
                                توجه فرمایید که برای استفاده از ضمانت 72 ساعت بازگشت کالا ابتدا با تیم خدمات مشتریان
                                وورکی تماس بگیرید. همکاران ما شرایط برگشت کالای مورد نظر را بطور کامل توضیح خواهند داد،
                                اطلاعات مورد نیاز را ثبت کرده و فرایند بازگشت کالا آغاز می گردد. در غیر این صورت وورکی
                                تعهدی در قبال بازگشت وجه پرداختی شما نخواهد داشت.
                            </p>
                            <h3>شرایط استفاده از ضمانت</h3>
                            <ol>
                                <li>
                                    اگر کالای خریداری شده، ایراد یا اشکال فنی داشته باشد، اشکال و یا ایراد فنی باید
                                    حداکثر تا 72 ساعت پس از دریافت کالا، به فروشنده اطلاع داده شود.<br/>
                                    لازم است کارتن و جعبه اصلی محصولات تا پایان 72 ساعت مهلت استفاده، نگهداری شود و از
                                    دور ریختن آن جداً خودداری شود.
                                    <br/>
                                    استفاده از این سرویس تنها در صورتی امکان‌پذیر است که کالا در کارتن یا جعبه اصلی خود
                                    به فروشنده بازگردانده شود.
                                    <br/>
                                    برچسب زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی کارتن یا جعبه اصلی کالا و یا
                                    پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را از بین خواهد برد.
                                    <br/>
                                    این سرویس اشکال‏‏‌های فنی و ظاهری (شکستگی، خط و خش و مانند آن روی بدنه کالا و قطعات
                                    تزئینی) که در اثر استفاده نادرست کاربر از کالا ایجاد شود، را شامل نمی‏‏‌شود. استفاده
                                    نادرست پس از تحویل کالا مواردی مانند حمل و نقل و جابجایی، نصب و راه اندازی، تنظیمات،
                                    کاربرد غیرمعمول، نگهداری و استفاده‌ی غیر و متفاوت با توصیه سازنده کالا (قید شده در
                                    دفترچه راهنمای کالا) را شامل می‌شود.
                                </li>
                                <li>
                                    اگر کالای خریداری شده از نظر مشخصات یا ظاهر فیزیکی با اطلاعات ثبت شده مغایرت داشته
                                    باشد.<br/>
                                    وجود مغایرت، باید حداکثر طی 24 ساعت پس از دریافت کالا، هم به فروشنده و هم به
                                    کارشناسان وورکی از طریق تلفن اطلاع داده شود.
                                    <br/>
                                    اگر مغایرت، بدون استفاده از کالا قابل مشاهده است، مثل رنگ یا مشخصات درج شده روی
                                    بدنه، باید کالا در شرایط اولیه خود باشد و از آن استفاده نشده باشد.
                                    <br/>
                                    عکس محصولات جهت اطلاع و کمک به خرید مشتری است و از آنجا که ممکن است در پاره ای
                                    جزییات با کالای اصلی تفاوت هایی داشته باشد به استناد آنها نمی توان اعلام مغایرت کرد.
                                    ملاک وجود مغایرت در مشخصات کالا، مشخصات فنی درج شده در اپلیکیشن و سایت است.
                                    <br/>
                                    استفاده از این سرویس تنها در صورتی امکان‌پذیر است که کالا در کارتن یا جعبه اصلی خود
                                    به فروشنده بازگردانده شود. برچسب زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی
                                    کارتن یا جعبه اصلی کالا و یا پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را
                                    از بین خواهد برد.
                                </li>
                                <li>
                                    اگر کالای خریداری شده، آسیب دیدگی یا ایراد فیزیکی و ظاهری داشته باشد.
                                    <br/>
                                    آسیب‏‏ یا ایراد فیزیکی باید حداکثر طی 24 ساعت پس از دریافت کالا، هم به فروشنده و و
                                    هم به کارشناسان وورکی از طریق تلفن اطلاع داده شود.
                                </li>
                                <li>
                                    اگر مشتری از خرید خود منصرف شود.
                                    <br/>
                                    در صورتی که شما از خرید خود منصرف شده باشید باید حداکثر طی24 ساعت پس از دریافت کالا،
                                    هم به فروشنده و هم به کارشناسان وورکی از طریق تلفن اطلاع داده شود.
                                    <br/>
                                    انصراف از خرید و درخواست مرجوعی به کالایی تعلق می‌گیرد که باز نشده باشد، هیچ‌گونه
                                    دخل و تصرف، باز کردن بسته‌بندی اولیه، پلمب، برچسب‌ها و حتی نایلون وکیوم و شیرینک،
                                    امکان مرجوع کردن را از بین خواهد برد حتی اگر از کالا استفاده نشده باشد.
                                    <br/>
                                    اگر هنوز سفارش ارسال نشده باشد، باید هر چه سریع‏‌تر به واحد پیگیری سفارشات وورکی
                                    اطلاع داده شود.
                                    <br/>
                                    برگرداندن وجه پس از تایید فروشنده، تنها در صورتی امکان‌پذیر است که کالا باز نشده
                                    باشد، در شرایط اولیه خود (پلمپ) باشد، از آن استفاده نشده باشد، و به همراه همه
                                    ملزومات و اقلام همراه آن، ارسال شود. همچنین اگر کالا به‌ همراه هدیه فروخته شده باشد،
                                    بازگرداندن هدیه همراه آن نیز الزامی است. لازم به ذکر است کالاهایی که به دلیل ماهیت
                                    خاص یا استفاده شخصی و با توجه به لزوم رعایت مسایل بهداشتی نمی‌توانند بازپس داده
                                    شوند، از شمول این بند خارج هستند.
                                    <br/>
                                    لطفاً توجه داشته باشید که هرگونه تغییر در شرایط اولیه کالا، حتی در بسته بندی امکان
                                    استفاده از این سرویس را از بین خواهد برد.
                                    <br/>
                                    همچنین در صورت انصراف از خرید، ارسال کالا به عهده مشتری خواهد بود.
                                </li>
                                <li>
                                    اگر در اثر حمل و نقل، آسیب دیدگی ایجاد شده باشد.
                                    <br/>
                                    آسیب‏‏ دیدگی باید حداکثر طی 24 ساعت پس از دریافت کالا، هم به فروشنده و هم به
                                    کارشناسان وورکی اطلاع داده شود.
                                    <br/>
                                    لطفاً توجه داشته باشید امضای رسید مبتنی بر دریافت کالا بصورت صحیح و سالم و یا عدم
                                    دریافت صورتجلسه کالای خسارت دیده را از مأمور شرکت حمل و نقل امکان استفاده از این
                                    سرویس را از بین خواهد برد.
                                    <br/>
                                    لازم است کارتن و جعبه اصلی محصولات نگهداری شود و از دور ریختن آن جداً خودداری شود.
                                    استفاده از این سرویس تنها در صورتی امکان‌پذیر است که کالا در کارتن یا جعبه اصلی خود
                                    به وورکی بازگردانده شود. برچسب زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی کارتن
                                    یا جعبه اصلی کالا و یا پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را از بین
                                    خواهد برد.
                                    <br/>
                                    در صورتی که آسیب‏‌، در لحظه قابل مشاهده باشد، مشتری می‏‌تواند از تحویل گرفتن مرسوله
                                    خودداری کند تا جهت بررسی و ارسال مجدد به فروشنده بازگردانده شود.
                                </li>
                                <li>
                                    <strong>توجه:</strong>
                                    پس از بررسی کالا های مرجوعی توسط فروشنده، در صورتی که کالا خارج از ضوابط مقرر در
                                    وورکی مرجوع شده باشد و بدون ایراد تشخیص داده شود، برای مشتری ارسال می‌شود. در صورت
                                    استنکاف مشتری از تحویل کالای سالم و بدون ایراد، کالای مزبور به مدت یک ماه بصورت
                                    امانت نزد فروشنده باقی می‌ماند و با انقضای این مهلت فروشنده در قبال کالا و زیان‌های
                                    وارده بر آن یا مفقود شدن آن هیچ‌گونه مسوولیتی نخواهد داشت.
                                </li>
                            </ol>
                            <h3>بازگرداندن کالا</h3>
                            <ol>
                                <li>
                                    لطفاً قبل از هر اقدامی با فروشنده کالا و هم با کارشناسان وورکی تماس بگیرید.
                                </li>
                                <li>
                                    از ارسال کالا بدون هماهنگی با فروشنده و کارشناسان وورکی جداً، خودداری کنید.
                                </li>
                                <li>
                                    برای ارسال، باید کالا در جعبه یا کارتن اصلی خود به ‏خوبی بسته‌بندی شود و لوازم جانبی
                                    و همه اقلام همراه مانند کابل، ریموت، باطری، دفترچه راهنما، کارت گارانتی، کارت بیمه،
                                    بند و قطعات بسته بندی به همراه کالای اصلی ارسال شود.
                                </li>
                                <li>
                                    برچسب زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی کارتن یا جعبه اصلی کالا و یا
                                    پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را از بین خواهد برد. (در صورت
                                    لزوم، توضیحات خود را پشت فاکتور خرید یا قطعه کاغذ جداگانه‌ای بنویسید.)
                                </li>
                            </ol>
                            <h3>رسیدگی به درخواست</h3>
                            <ol>
                                <li>
                                    کارشناسان پس از فروش فروشگاه ایرادهای اعلام شده توسط مشتری را بررسی و کنترل
                                    می‌‏کنند. اگر ایراد، مغایرت یا آسیب‌دیدگی توسط کارشناسان فروشگاه تایید شود،کالا
                                    تعویض خواهد شد.
                                </li>
                                <li>
                                    لازم به ذکر است که تعویض کالا منوط و مشروط به موجود بودن کالا در فروشگاه مورد نظر
                                    است. در صورت عدم موجودیت وجه کالای مرجوعی را به حساب مشتری واریز می گردد.
                                </li>
                                <li>
                                    پس از دریافت و پذیرش کالا توسط فروشنده ، بسته به نوع محصول و مشکل اعلام شده توسط
                                    مشتری، تست و اعلام نظر نهایی کارشناسان پس از فروش، به طور میانگین 48 ساعت کاری زمان
                                    خواهد برد و پس از آن نتایج بررسی به شما اطلاع داده خواهد شد.
                                </li>
                            </ol>
                        </div>
                    </div>
                </div>
                <div class="col-xs-12" id="advertising">
                    <div class="panel panel-default custom-panel" style="margin-top:50px;">
                        <div class="panel-heading">
                            <h4>تبلیغات</h4>
                        </div>
                        <div class="panel-body">
                            <p>
                                تبلیغات برای معرفی محصولات شما و اینکه خریداران اعتماد بیشتری به برند شما داشته باشند .
                                تبلیغات نقش مهمی در برند سازی و ترغیب مشتری برای فروشگاه ها ایفا می کند .
                                وورکی تبلیغ شما را در دید هزاران نفر کاربر فعال با شیوه ای نوین و بسیار آسان قرار می دهد .
                            </p>
                            <h4>روش سفارش تبلیغ</h4>
                            <p>
                                از منوی اصلی اپلیکیشن وورکی گزینه سفارش تبلیغات را بزنید، فرم مربوطه را کامل نمایید، می توانید توضیحات پایین صفحه (تبلیغات) را هم جهت راهنمایی بیشتر مطالعه نمایید.
                                و سپس دکمه ثبت و پرداخت را بزنید . به راهنمایی ها توجه نمایید .
                            </p>
                            <h4 style="margin-top:20px;">نکته مهم ( نردبان کردن آگهی ) :</h4>
                            <p>
                                بعد از اتمام تاریخ سفارش ، نمایش تبلیغ شما در اپلیکیشن وورکی غیر قابل رویت می شود، و باید در قسمت مدیریت آگهی ها بروید و آن را به شکل نردبان تمدید نمایید .
                                هر بار که اگهی خود را نردبان کردید / به اولین آگهی انتقال میابد و بازدید شما چند برابر میشود .
                            </p>
                            <div id="ad-box-container">
                                @foreach($positions as $p)
                                    <div class="ad-box">
                                        <div class="ad-panel">
                                            <div class="bg-header">
                                                <div class="bg"></div>
                                                <div class="title">{{ $p->price / 1000 }} هزار تومان</div>
                                                <span class="interval">ماهانه</span>
                                            </div>
                                            <div class="description">
                                                <p class="text-center title">{{ $p->name }}</p>
                                                <p>
                                                    <i class="fa fa-check"></i>
                                                    اسلایدر صفحه اصلی وب سایت
                                                </p>
                                                <p>
                                                    <i class="fa fa-check"></i>
                                                    اسلایدر صفحه اصلی اپلیکیشن
                                                </p>
                                                <p>
                                                    <i class="fa fa-check"></i>
                                                    امکان نردبانی کردن آگهی
                                                </p>
                                            </div>
                                            <div class="login-and-submit-ad text-center">
                                                <a href="{{ route('show.login.form') }}" class="submit-ad-button">ورود به حساب کاربری و ثبت آگهی</a>
                                            </div>
                                        </div>
                                    </div>
                                @endforeach
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col-xs-12" id="contact-us">
                    <div class="panel panel-default custom-panel" style="margin-top:50px;">
                        <div class="panel-heading">
                            <h4>تماس با ما</h4>
                        </div>
                        <div class="panel-body">
                            <p style="font-size:16px;margin-bottom:20px;color:#000;">دوست عزیز، لطفاً در صورت وجود
                                هرگونه
                                سوال یا ابهامی، در اپلیکیشن یا وب سایت از طریق روش های زیر با وورکی تماس بگیرید.</p>
                            <h3 style="margin: 3px;">ایمیل پشتیبانی</h3>
                            <p>ایمیل پشتیبانی : wourki@yahoo.com</p>
                            <p>ایمیل مدیریت: info@wourki.com</p>
                            <h3 style="margin: 3px;">دفتر مرکزی</h3>
                            <p>اصفهان - خیابان پروین
                                <br>
                            </p><br><br>
                            @include('frontend.errors')
                            <h3 style="margin: 3px;">فرم تماس</h3>
                            <div class="row">
                                <div class="col-xs-12 col-md-6">
                                    <form action="{{ route('contact.us.mail') }}" method="post">
                                        {{ csrf_field() }}
                                        <div class="form-group">
                                            <label for="email_in_contact_us_form">ایمیل شما:</label>
                                            <input type="email" name="email" id="email_in_contact_us_form"
                                                   class="form-control"
                                                   placeholder="ایمیل خود را وارد کنید...">
                                        </div>
                                        <div class="form-group">
                                            <label for="description_in_contact_us_form">پیام شما:</label>
                                            <textarea name="message" id="description_in_contact_us_form" cols="30"
                                                      rows="5"
                                                      class="form-control" placeholder="متن پیام خود را وارد کنید..."
                                                      required></textarea>
                                        </div>
                                        <div class="form-group">
                                            <button type="submit" class="btn btn-success">ارسال</button>
                                        </div>
                                    </form>
                                </div>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection