@extends('frontend.master')
@section('style')
    <title>وورکی | قوانین و مقررات</title>
@endsection

@section('content')
    <!--Breadcrumb Start-->
    <div class="breadcrumb-area">
        <div class="container">
            <div class="row">
                <div class="col-xs-12">
                    <div class="breadcrumb">
                        <a href="{{ route('mainPage') }}"><i class="fa fa-home"></i>خانه</a>
                        <span class="navigation-pipe"><i class="fa fa-angle-left"></i></span>
                        <span class="navigation_page">قوانین و مقررات</span>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!--End of Breadcrumb-->
    <!--About Area Start-->
    <div class="home-hello-info">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="f-title text-center">
                        <h3 class="title text-uppercase">قوانین و مقررات</h3>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-md-12 col-sm-12 col-xs-12">
                    <div class="about-page-cntent">
                        <h3>قوانین فروشگاه ها</h3>
                        <ul>
                            <li>
                                هدف ما ایجاد محیطی است که همه کاربران بتوانند دوستانه با هم در ارتباط بوده و کسب در آمد
                                داشته باشند و از خریدهای خود کاملا راضی نیز باشند.
                            </li>
                            <li>
                                قوانین <strong>وورکی</strong>
                                به عنوان یک راهنما برای خریداران و فروشندگان می باشد.
                            </li>
                            <li>
                                همه خریداران محترم باید از طرف فروشندگان و تولید کنندگان گرامی مورد احترام بوده و رضایت
                                آن ها کسب شود.
                            </li>
                            <li>
                                محیطی امن و سالم برای همه خریداران و فروشندگان در وورکی فراهم شده است و همواره <strong>وورکی</strong>
                                می کوشد در این راستا فروشی آسان، امن و رضایت بخش را برای فروشندگان خود به وجود آورد.
                            </li>
                            <li>
                                <strong>وورکی</strong>
                                از تمامی فروشندگان عزیز درخواست می کند کلیه موارد ذیل را به دقت مطالعه نمایند ، تا در
                                هنگام فروش کالا دچار مشکل نشوند .
                            </li>
                            <li>
                                همه قوانین ‏وورکی قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از
                                حقوق فروشنده و مصرف کننده منطبق و هماهنگ می باشد
                            </li>
                        </ul>
                        <h3>قوانین فروشگاه ها</h3>
                        <ul>
                            <li>
                                فروشندگان عزیز هنگامی که کالای خود را در وورکی قرار داده و اقدام به فروش می کنند ، به
                                معنی پذیرفتن کلیه شرایط و قوانین وورکی از سوی فروشنده می باشد.
                            </li>
                            <li>
                                قوانين و مقررات وورکی همواره با هدف ارائه خدمات بهتر و مطمئن تر بروز خواهد شد.
                            </li>
                            <li>
                                هر كاربر وورکی تأييد مي نمايد كه همواره صفحه قوانين و مقررات را مطالعه نموده و كليه
                                شرايط را پذيرفته است.
                            </li>
                        </ul>
                        <h3>قوانین ثبت محصول</h3>
                        <p>
                            فروشندگان می توانند کالاهای خود را بدون هیچ گونه هزینه ای و به صورت رایگان در وورکی ثبت
                            نمایند. کالا باید حتما نو و سالم باشند و از ثبت کالاهای دسته دوم و کارکرده خودداری فرمایید.
                            در هنگام ثبت کالا بایستی اطلاعات موثر در تصمیم گیری مصرف کنندگان جهت خرید در اختیار مصرف
                            کنندگان قرار دهید و قوانین ذیل را در ثبت کالا رعایت فرمایید:
                        </p>
                        <ol>
                            <li>
                                ثبت مشخصات فنی و ویژگیهای کاربردی کالا به صورت صحیح و کامل ( در صورتی که کالای شما اصل
                                نبوده حتما در بخش مشخصات محصول بیان نمایید در غیر این صورت کالای شما اصل تلقی می گردد.)
                            </li>
                            <li>
                                فروشنده بايد به نحوي تبليغ كند كه مصرف كننده به طور دقيق،‌صحيح و روشن اطلاعات مربوط به
                                كالا را درك كند.
                            </li>
                            <li>
                                مسئولیت تعیین و درج قیمت کالا بر عهده فروشنده می باشد. ارائه سیاست های قیمت گذاری ثابت و
                                مشخص و رقابتی حداقل برابر با قیمت کالا های همانند در سایر فروشگاه ها (اعم از اینترنتی و
                                غیر اینترنتی ) باعث افزایش فروش کالای شما خواهد گردید.
                            </li>
                            <li>
                                ثبت کلیه هزینه های کالا از جمله قیمت کالا، مالیات، هزینه حمل و نقل، کارمزد وورکی و ...
                                بر عهده فروشنده خواهد بود.
                            </li>
                        </ol>
                        <p>
                            توجه فرمایید از فروش کالاهایی که خلاف قوانین جمهوری اسلامی ایران باشند ممانعت به عمل خواهد
                            آمد. به این جهت، وورکی برای رفاه حال فروشندگان، یک لیست از کالاهای ممنوعه و غیرقابل فروش بر
                            روی وورکی را در اختیار شما می گذارد.
                        </p>
                        <h3>لیست کالاهای ممنوعه</h3>
                        <ol>
                            <li>
                                الکل و انواع مشروبات الکلی
                            </li>
                            <li>
                                حیوانات و محصولات حیات وحش (شامل حیوانات وحشی)
                            </li>
                            <li>
                                آثار باستانی
                            </li>
                            <li>
                                لوازم آرایشی دست دوم
                            </li>
                            <li>
                                پول و تمبر تقلبی
                            </li>
                            <li>
                                کارت های اعتباری
                            </li>
                            <li>
                                ارز، بدون هیچ محدودیتی شامل ارز دیجیتالی
                            </li>
                            <li>
                                مواد مخدر، دارو (با نسخه یا بی نسخه)، مواد توهم زا و یا موادی شبیه به مواد مخدر مرتبط با
                                انحرافات جنسی
                            </li>
                            <li>
                                تجهیزات مخابراتی، تجهیزات نظارت الکترونیکی و دیگر تجهیزات الکترونیکی مشابه مانند
                                de-scrambler تلویزیون کابلی، اسکنر رادار، دستگاه های کنترل سیگنال ترافیک، دستگاه های
                                استراق سمع و شنود
                            </li>
                            <li>
                                محصولات تحریم شده
                            </li>
                            <li>
                                اسلحه، مواد منفجره، تجهیزات نظامی، مهمات نظامی، سلاح هایی مانند اسپری فلفل، کپی دقیق
                                اسلحه، سلاح های شک آور و غیره
                            </li>
                            <li>
                                غذاهای ممنوعه: برای ایمنی و سلامتی کاربران ما، فروشندگان نباید مواد غذایی و اجناس مربوط
                                به مواد غذایی را که در زیر نام برده شده اند را برای فروش بر روی وبسایت ما قرار بدهند:
                                <ul>
                                    <li>
                                        کالاهای حاوی داروهای درخواستی - از جمله داروهایی که برای تشخیص، درمان، کاهش و یا
                                        پیشگیری از بیماری در انسان و یا حیوانات در نظر گرفته شده اند، داروهای پیشگیری از
                                        بارداری، داروهای بیهوشی و آنهایی که به طور دائم یا موقت در کاهش یا به تاخیر
                                        انداختن، افزایش و یا تسریع و یا از هر راه دیگری (برای مثال، مواد مخدر دارویی،
                                        لنزها، مکمل های غذایی تقلبی) برعملکرد طبیعی فیزیولوژیکی بدن تأثیر بگذارند
                                    </li>
                                    <li>
                                        مواد غذایی مضر - مواد غذایی که شامل هر گونه مواد غیر مجاز یا دارای حد بیش از
                                        مجاز بعضی مواد، مواد غذایی کم کیفیت بدون اطلاع دادن به خریدار در زمان معامله
                                        باشد
                                    </li>
                                    <li>
                                        محصولات لبنی غیر پاستوریزه
                                    </li>
                                    <li>
                                        ماهی زنده
                                    </li>
                                    <li>
                                        قارچ های وحشی
                                    </li>
                                    <li>
                                        و هر گونه مواد غذایی دیگرکه به سلامت انسان صدمه بزند
                                    </li>
                                </ul>
                            </li>
                            <li>
                                محصولات غذایی که در گروه غذایی مذکور در بالا نیستند باید این استانداردهای حداقل را داشته
                                باشند
                                <ul>
                                    <li>
                                        تاریخ انقضا - همه مواد غذایی باید به وضوح و به درستی تاریخ انقضا داشته باشند.
                                        مواد غذایی تاریخ انقضا گذشته نباید برای فروش قرار بگیرند.
                                    </li>
                                    <li>
                                        ظروف مهر و موم شده - تمام مواد غذایی فروخته شده در سایت باید بسته بندی و مهر و
                                        موم شده باشند تا خریدار بتواند غذای دستکاری شده و یا فاسد شده را تشخیص دهد. مواد
                                        غذایی فاسد شدنی - فروشندگان مواد غذایی فاسد شدنی باید مراحلی را که برای بسته
                                        بندی مناسب کالا انجام می دهند را در قسمت مشخصات کالا قرار دهند.
                                    </li
                                </ul>
                            </li>
                            <li>
                                اجناس مربوط به دولت یا پلیس مانند مدالها، نشانها و یا یونیفرمها
                            </li>
                            <li>
                                اعضای بدن انسان و یا باقیمانده آن
                            </li>
                            <li>
                                دستگاه های قفل شکن
                            </li>
                            <li>
                                بلیط های بخت آزمایی
                            </li>
                            <li>
                                آفت کش ها
                            </li>
                            <li>
                                کالاهای تقلبی: از جمله کالاهای کپی شده، اقلام تقلبی و کپی های غیر مجاز از یک محصول و یا
                                مواردی که ممکن است کپی رایت، علائم تجاری، و یا سایر حقوق معنوی اشخاص ثالث را نقض کند.
                            </li>
                            <li>
                                دستگاه ها و هر گونه وسیله قمار
                            </li>
                            <li>
                                اجناس مصادره شده
                            </li>
                            <li>
                                سهام، سایر اوراق بهادار و تمبرهای قانونی
                            </li>
                            <li>
                                توتون و تنباکو و مواد مربوطه، از جمله سیگارهای الکترونیکی
                            </li>
                            <li>
                                اجناس زشت و ناپسند، فتنه ساز یا خیانت انگیز، پورنوگرافی
                            </li>
                            <li>
                                کالاهای چاپ شده، کتابها، فیلم ها، ویدیوها و یا بازی های ویدئویی که در کشورغیرمجاز
                                میباشند مانند آنهایی که به دین اسلام توهین کرده، فساد را شایع کرده، ایده تروریسم یا گروه
                                های غیر مجاز را تشویق کرده، نفاق انگیز بین قومیت و ادیان کشور بوده، میهن دوستی را مورد
                                تمسخر قرار داده و یا استعمار غرب یا شرق را ترویج میدهند.
                            </li>
                            <li>
                                اجناس مسروقه
                            </li>
                            <li>
                                اجناس با برچسب تقلبی
                            </li>
                            <li>
                                کالاهای قاچاق
                            </li>
                            <li>
                                هر نوع سند، مورد یا محصول که بر علیه بنیاد اسلام، عزت ملی، و امنیت عمومی باشد یا صلح را
                                بر هم بزند.
                            </li>
                            <li>
                                محصولاتی که توسط قانون ایران یا به دلایل مذهبی ممنوع شده یا که واردات و صادرات آنها در
                                ایران با توجه به قوانین گمرکی ممنوع اعلام شده است.
                            </li>
                            <li>
                                و هر کالای ممنوعه دیگری یا کالای محدود شده توسط قانون برای خریدار و یا فروشنده و یا هر
                                کالایی که موجب تشویق کارهای غیر قانونی شود.
                            </li>
                        </ol>
                        <h3>ضمانت بازگشت کالا</h3>
                        <p>
                            فروشندگان بايد حداقل 72 ساعت ، وقت‌ براي انصراف (‌حق انصراف) از قبول خود بدون تحمل جريمه و
                            يا ارائه دليل داشته باشد.‌ تنها هزينه تحميلي بر مصرف‌ كننده هزينه باز پس فرستادن كالا خواهد
                            بود. ضمانت بازگشت کالا بر اساس قوانین مندرج در صفحه شرایط بازگشت کالا خواهد بود. شروع اعمال
                            حق انصراف 72 ساعت از تاريخ تسليم كالا به مصرف کننده خواهد بود.
                        </p>
                        <p>
                            به محض استفاده مصرف كننده از حق انصراف، فروشندگان توافق می نمایند عودت کالا تا 72 ساعت از
                            زمان تحویل به مشتریان قابل قبول باشد. حق انصراف مصرف كننده در مواردي كه شرايط خاصي بر نوع
                            كالا حاكم است اجرا نخواهد شد.
                        </p>
                        <h3>عدم تامین کالا</h3>
                        <p>
                            در صورت عدم تامین کالای سفارشات طی زمان ثبت سفارش توسط مشتری، وورکی میتواند رسما نسبت به لغو
                            سفارش اقدام نماید و از فروشنده متعهد به پرداخت جریمه در خواهد شد.
                        </p>
                        <h3>قوانین حاکم بر فروش</h3>
                        <p>
                            فروشنده مسئول به روز نگهداری موجودی و قیمت محصولاتی که در فروشگاه خود قرار داده‌اند هستند.
                            فروشنده متعهد است که در صورت اعمال هر گونه تغییر در نوع بهای کالا، توقف تولید یا عرضه محصول،
                            و همچنین تخفیف های ارائه شده در اسرع وقت کالای ثبت شده را ویرایش و به روز نماید. در غیر این
                            صورت مسئولیت کلیه خسارت های وارده به وورکی و مشتری نهایی، بر عهده فروشنده می باشد.
                        </p>
                        <p>
                            مسئولیت انجام تمامی امور کنترل کیفیت بر عهده فروشنده می باشد و وورکی هیچ گونه مسئولیتی در
                            قبال آن ندارد.
                        </p>
                        <p>
                            فروشندگان موظفند کلیه اطلاعات ارسالی از طرف وورکی ، از جمله مشخصات خریدار را نزد خود محرمانه
                            نگاه دارند. مسئولیت هر گونه سوء استفاده از این مشخصات بر عهده فروشنده می باشد.
                        </p>
                        <h3>نقض قوانین و خدمات ما</h3>
                        <p>
                            در صورت نقض قوانین وورکی توسط فروشنده وورکی این حق را برای خود محفوظ می دارد که از ادامه
                            فعالیت فروشگاه، یا فروش کالا و یا ادامه فعالیت کاربر جلوگیری نماید.
                        </p>
                        <h3>خسارت در هنگام حمل و نقل</h3>
                        <p>
                            فروشندگان وورکی موظف اند همواره نهایت تلاش خود را انجام دهند تا کلیه سفارش‏‌ها در نهایت صحت
                            و بدون آسیب به دست مشتریان خود در سراسر کشور برسد. با توجه به بسته بندی ایمن و استاندارد همه
                            مرسولات، تحویل به هر یک از شرکت‌‏های حمل و نقل معتبر به انتخاب کاربر و اعلام بارنامه مرسوله
                            (درج در سبد خرید) به این معنی است که بروز هر گونه حادثه در هنگام حمل و تحویل به عهده شرکت
                            حمل و نقل است و فروشنده تنها در صورت تایید شرکت حمل کننده سفارش و در راستای تسهیل امور
                            پیگیری، خسارت را جبران می‌‏کند.
                        </p>
                    </div>
                </div>

            </div>
        </div>
    </div>
    <!--End of ABout ARea-->
@endsection

@section('style')
    <style>
        p {
            text-align: justify !important;
        }

        li {
            text-align: justify !important;
        }
    </style>
@endsection